{
  "title": "Sweet news for our planet!",
  "ingressi": "We are proud to present PlantPack, Cloetta’s next step into future-proof packaging solutions.",
  "recycle1": "At Cloetta we’re innovating towards Less and Better Packaging, an area we believe needs extra attention. We’ve made it part of our vision and we’ve set important goals to work toward.",
  "recycle2": "Our long-term goal is that by 2030, we will be using packaging material 100% from renewable sources or recycled materials. On top of that, all packaging materials will be recyclable by 2025. We will need your help by sorting your packs in the right recycling bin to make the impact count!",
  "cotwo1": "We know that plastic is a useful material when it comes to keeping your candy safe and tasty. We also know that oil-based plastic is from a non-renewable resource, so we started looking to alternatives, which improves the CO<sub>2</sub> footprint of the product. That’s when we decided to develop a plastic suitable for candy which is partly made from plants.",
  "cotwo2": "This Plant-based plastic actually has the same chemical structure as conventional plastic, so it has the same functionality and recyclability, but a lower CO<sub>2</sub> footprint. The reason why it has a lower CO<sub>2</sub> footprint is because more than 35% of the bag is made from sugarcane – pretty sweet (but please don't eat it, though)! Who could have thought you could make plastic out of plants, but YES your candy bag is partially made from sustainably produced sugarcane.",
  "cotwo3": "",
  "plantpack1": "Your candy bag is in most ways still an ordinary bag, protecting your candy, sharing its contents with you, and it can be sorted with other normal plastic materials. Don’t confuse this material quality with biodegradable – it’s not, we would rather have it contributing to a circular economy than leaving it to degrade.",
  "plantpack2": "We hope you like our new PlantPack - when you buy one of these sweet bags, you get the tasty candy inside and a friendlier kind of plastic made from sugarcane and joy at Cloetta.",
  "endtitle": "A sweet win-win!"
}
