{
  "title": "Makeita uutisia planeetallemme!",
  "ingressi": "Saammeko ylpeänä esitellä: tämä on PlantPack, Cloettan seuraava askel kohti tulevaisuuden pakkausratkaisuja!",
  "recycle1": "Me Cloettalla teemme töitä kehittääksemme parempia pakkauksia. ”Less and Better packaging” on osa visiotamme, jonka saavuttamiseksi olemme asettaneet keskeisiä tavoitteita.",
  "recycle2": "Tavoitteemme on, että vuoteen 2030 mennessä kaikki käyttämämme pakkausmateriaalit valmistetaan uusiutuvista luonnonvaroista tai kierrätetyistä raaka-aineista. Lisäksi kaikki pakkausmateriaalimme tulevat olemaan kierrätettäviä vuoteen 2025 mennessä. Tavoitteeseen päästäksemme tarvitsemme apuasi – kierrätäthän pakkaukset oikein!",
  "cotwo1": "Mitä tulee makeisten pakkaamiseen, muovi on ollut erinomainen materiaali, koska se on varmistanut että tuotteet ovat turvallisia ja säilyvät hyvänmakuisina. Koska öljypohjaiset muovit kuitenkin valmistetaan uusiutumattomista luonnonvaroista, aloimme etsiä vähäpäästöisempää vaihtoehtoa. Tämän työn tuloksena olemme nyt kehittäneet makeisille sopivan muovin, joka on osittain kasvipohjainen!",
  "cotwo2": "Harva tietää, että tämän kasvipohjaisen muovin kemiallinen rakenne on sama kuin tavanomaisen muovin. Sillä on kaikki samat ominaisuudet, mutta pienempi hiilijalanjälki, koska jopa 50 % pakkauksesta on valmistettu vastuullisesti tuotetusta sokeriruo’osta. Aika makeeta, vai mitä? Kuka olisikaan uskonut, että karkkipussisi voisi valmistaa osittain kasveista (ethän kuitenkaan syö pakkausta 😊).",
  "cotwo3": "",
  "plantpack1": "Karkkipussisi on monella tapaa hyvin tavallinen pakkaus, joka suojaa herkkujasi ja joka voidaan kierrättää tavallisen muovin tapaan. Tämä kasvipohjainen pakkaus ei kuitenkaan ole biohajoava vaan kierrätettävä, joten kun olet nauttinut PlantPack -pakkauksen sisällön, lajittele se muovinkeräykseen.",
  "plantpack2": "Toivottavasti pidät uudesta pakkauksestamme! Ostaessasi PlantPack -merkityn tuotteemme, saat herkkujesi lisäksi myös makeamman pakkauksen ja hymyn huulillesi.",
  "endtitle": "Makeeta ilman paineita!",
  "companyName": "Cloetta Suomi Oy<br />",
  "companyPostalAddress": "",
  "companyWtf": "",
  "companyCity": "",
  "companyPhone": "<a id='company-phone' href='https://www.cloetta.fi'>www.cloetta.fi</a>",
  "companyRegistrationNumber": ""
}
