{
  "title": "Makeita uutisia planeetallemme!",
  "ingressi": "Saammeko ylpeänä esitellä: tämä on PlantPack, Cloettan seuraava askel kohti tulevaisuuden pakkausratkaisuja!",
  "recycle1": "Makeisten ei tarvitse aiheuttaa turhia paineita edes ympäristöstään huolta kantaville ihmisille. Me Cloettalla teemme töitä vähentääksemme muovijätteen määrää ja lisätäksemme ympäristöystävällisen muovin käyttöä.",
  "recycle2": "Tavoitteemme on, että vuoteen 2030 mennessä kaikki käyttämämme pakkausmateriaalit valmistetaan uusiutuvista tai kierrätetyistä raaka-aineista. Lisäksi kaikki pakkausmateriaalimme tulevat olemaan kierrätettäviä vuoteen 2025 mennessä. Tavoitteeseen päästäksemme tarvitsemme apuasi – kierrätäthän pakkaukset oikein!",
  "cotwo1": "Mitä tulee makeisten pakkaamiseen, muovi on ollut erinomainen materiaali, koska se on varmistanut että tuotteet ovat turvallisia ja säilyvät hyvänmakuisina. Koska öljypohjaiset muovit kuitenkin valmistetaan uusiutumattomista raaka-aineista, aloimme etsiä vähäpäästöisempää vaihtoehtoa. Tämän työn tuloksena olemme nyt kehittäneet makeisille sopivan muovin, joka on osittain kasvipohjainen!",
  "cotwo2": "Harva tietää, että kasvipohjaisen muovin kemiallinen rakenne on sama kuin kemiallisen muovin. Sillä on kaikki perinteisen muovin ominaisuudet, mutta pienempi hiilijalanjälki, koska yli 35 % pakkauksesta on valmistettu vastuullisesti tuotetusta sokeriruo’osta. Aika makeeta, vai mitä? Kuka olisikaan uskonut, että karkkipussisi voisi valmistaa osittain kasveista (ethän kuitenkaan syö pakkausta 😊).",
  "cotwo3": "",
  "plantpack1": "Karkkipussisi on monella tapaa hyvin tavallinen pakkaus, joka suojaa herkkujasi ja joka voidaan kierrättää tavallisen muovin tapaan. Uusiutuva pakkaus ei kuitenkaan ole biohajoava vaan kierrätettävä, joten kun olet nauttinut Plant Pack -pakkauksen sisällön, lajittele se muovinkeräykseen.",
  "plantpack2": "Toivottavasti pidät uudesta pakkauksestamme! Ostaessasi Plant Pack -merkityn tuotteemme, saat herkkujesi lisäksi myös ympäristöystävällisemmän pakkauksen ja hymyn huulillesi.",
  "endtitle": "Makeeta ilman paineita!"
}
