{
  "title": "Heerlijk nieuws voor onze planeet!",
  "ingressi": "Met trots presenteren wij PlantPack: Cloetta’s volgende stap in toekomstbestendige verpakkingen.",
  "recycle1": "Cloetta innoveert naar minder én betere verpakkingen, een belangrijk thema dat volgens ons extra aandacht nodig heeft. Het is onderdeel geworden van onze visie en we hebben belangrijke doelen gesteld om hiernaartoe te werken.",
  "recycle2": "Ons doel voor 2030 is dat onze verpakkingsmaterialen voor 100% zijn gemaakt van hernieuwbare bronnen of gerecyclede materialen. Daarnaast zal in 2025 al het verpakkingsmateriaal recyclebaar zijn. Maar dit kunnen we natuurlijk niet alleen. Het is belangrijk dat iedereen zijn steentje bijdraagt door verpakkingen goed te scheiden én in de juiste afvalbak te doen. Want alleen samen kunnen we deze doelen behalen!",
  "cotwo1": "We hebben een belangrijke stap gezet, namelijk: de introductie van PlantPack. Dit zijn verpakkingen die voor een groot deel gemaakt zijn van planten. Hoe dat zit? Dat leggen we je uit.",
  "cotwo2": "Met plastic verpak je kauwgom op een veilige en smakelijke manier, maar plastic op oliebasis is afkomstig van een niet-hernieuwbare grondstof. Daarom zijn we op zoek gegaan naar alternatieve materialen die de CO<sub>2</sub>-voetafdruk van onze producten verminderen. We hebben besloten een plasticsoort te gebruiken dat geschikt is voor kauwgom én deels gemaakt is van planten.",
  "cotwo3": "Deze plantaardige plasticsoort heeft namelijk dezelfde chemische structuur als ‘normaal’ plastic. De functionaliteit en recyclebaarheid is hetzelfde, maar het heeft een lagere CO<sub>2</sub>-voetafdruk. Dit komt doordat meer dan 95% van jouw kauwgompot is gemaakt van suikerriet. Tip: je kunt deze verpakking toch maar beter niet eten ;). Wie had ooit gedacht dat je van planten plastic zou kunnen maken? Toch is het waar! Jouw pot kauwgom is gedeeltelijk gemaakt van duurzaam geproduceerd suikerriet!",
  "plantpack1": "Ondanks het feit dat jouw pot kauwgom voor meer dan 95% gemaakt is van suikerriet, is het nog steeds een gewone pot die doet wat het moet doen. Het beschermt de kauwgom en kan net als andere plasticsoorten gewoon gesorteerd worden in de recyclebak. Goed om te weten: verwar dit materiaal niet met biologisch afbreekbaar materiaal, want dat is het niet!",
  "plantpack2": "We hopen dat je blij wordt van onze nieuwe PlantPack. Als je deze verpakking koopt, krijg je al het lekkers dat erin zit én een vriendelijker plastic gemaakt van suikerriet en plezier bij Cloetta.",
  "endtitle": "A sweet win-win!",
  "companyName": "Cloetta AB<br />",
  "companyPostalAddress": "",
  "companyWtf": "",
  "companyCity": "",
  "companyPhone": "<a id='company-phone' href='https://www.cloetta.com'>www.cloetta.com</a>",
  "companyRegistrationNumber": ""
}
